[
    {
        "name": "Мониторинг угроз",
        "description": "Непрерывное наблюдение за инцидентами.",
        "full_description": "Мониторинг угроз – это комплексное наблюдение за потенциальными инцидентами в режиме реального времени. Мы используем современные методы анализа и обнаружения, чтобы своевременно реагировать на возможные атаки и предотвращать ущерб.",
        "price": 20000.0,
        "image": ""
    },
    {
        "name": "Защита платежных систем",
        "description": "Безопасность транзакций.",
        "full_description": "Защита платежных систем включает в себя многоуровневые меры безопасности для защиты транзакций, предотвращения мошеннических атак и обеспечения безопасности финансовых операций. Наши решения адаптируются к современным угрозам.",
        "price": 30000.0,
        "image": ""
    },
    {
        "name": "Анализ уязвимостей",
        "description": "Аудит и выявление слабых мест.",
        "full_description": "Анализ уязвимостей представляет собой комплексный аудит систем банка для выявления слабых мест и уязвимых точек. Наши специалисты предоставят подробный отчёт с рекомендациями по устранению проблем и повышению безопасности.",
        "price": 40000.0,
        "image": ""
    },
    {
        "name": "Инцидентный ответ",
        "description": "Быстрое реагирование на атаки.",
        "full_description": "Инцидентный ответ – это оперативное реагирование на кибератаки с целью минимизации ущерба. Наша команда экспертов быстро восстанавливает системы и предотвращает дальнейшее проникновение злоумышленников.",
        "price": 35000.0,
        "image": ""
    },
    {
        "name": "Криптографическая защита",
        "description": "Современные методы шифрования.",
        "full_description": "Криптографическая защита обеспечивает высокий уровень безопасности данных за счёт применения современных методов шифрования. Мы гарантируем, что ваши данные остаются защищёнными от несанкционированного доступа.",
        "price": 25000.0,
        "image": ""
    },
    {
        "name": "Обучение персонала",
        "description": "Тренинги по кибербезопасности.",
        "full_description": "Обучение персонала включает профессиональные тренинги и семинары, направленные на повышение осведомлённости сотрудников о современных киберугрозах. Мы помогаем формировать культуру безопасности внутри компании.",
        "price": 50000.0,
        "image": ""
    }    
  ]